tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jgavris/rs-git-fsmonitor", "https://github.com/jgavris/rs-git-fsmonitor.git"
tap "lokalise/cli-2"
tap "railwaycat/emacsmacport"
tap "romkatv/gitstatus"
tap "stripe/stripe-cli"
brew "annie"
brew "aspell"
brew "autossh"
brew "awscli"
brew "bat"
brew "bazel"
brew "brotli"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "erlang"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gifsicle"
brew "git"
brew "git-subrepo"
brew "gnu-tar"
brew "go-jira"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "libu2f-host"
brew "libxml2"
brew "libxslt"
brew "moreutils"
brew "mosh"
brew "node"
brew "node-build"
brew "nodenv"
brew "optipng"
brew "pngcrush"
brew "postgresql"
brew "pwgen"
brew "pyenv"
brew "python@3.8"
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "scala"
brew "smartmontools"
brew "sphinx-doc"
brew "the_silver_searcher"
brew "thrift"
brew "tig"
brew "tmux"
brew "tree"
brew "vale"
brew "watchman"
brew "wget"
brew "d12frosted/emacs-plus/emacs-plus@27"
brew "jgavris/rs-git-fsmonitor/rs-git-fsmonitor"
brew "lokalise/cli-2/lokalise2"
brew "romkatv/gitstatus/gitstatus"
brew "stripe/stripe-cli/stripe"
cask "ngrok"
cask "rectangle"
cask "vlc"
