tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jgavris/rs-git-fsmonitor", "https://github.com/jgavris/rs-git-fsmonitor.git"
tap "lokalise/cli-2"
tap "railwaycat/emacsmacport"
tap "stripe/stripe-cli"
brew "brotli"
brew "apache-drill"
brew "aspell"
brew "automake"
brew "autossh"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bazel"
brew "boost"
brew "buildifier"
brew "buildozer"
brew "glib"
brew "pkg-config"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "erlang"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "fd"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-delta"
brew "git-subrepo"
brew "gnu-sed"
brew "gnu-tar"
brew "go-jira"
brew "go@1.14", link: true
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "libheif"
brew "libomp"
brew "imagemagick"
brew "jq"
brew "less"
brew "libcroco"
brew "libfaketime"
brew "pango"
brew "librsvg"
brew "libu2f-host"
brew "libxslt"
brew "moreutils"
brew "mosh"
brew "nghttp2"
brew "node"
brew "node-build"
brew "nodenv"
brew "optipng"
brew "parallel"
brew "pngcrush"
brew "postgresql"
brew "pwgen"
brew "pyenv"
brew "python@3.7"
brew "python@3.8"
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "scala"
brew "smartmontools"
brew "sphinx-doc"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thrift"
brew "tig"
brew "tmux"
brew "tree"
brew "vale"
brew "watchman"
brew "wget"
brew "yarn", link: false
brew "ykman"
brew "zoxide"
brew "d12frosted/emacs-plus/emacs-plus@27"
brew "lokalise/cli-2/lokalise2"
brew "stripe/stripe-cli/stripe"
cask "chromedriver"
cask "rectangle"
